Repository: sports360az/Sports360AZ-WP-New
Catalog: plugins/adrotate-pro/language/adrotate-*.po
Languages: pt_br

source: Delete/Reset adverts
pt_br: Apagar / Repor anúncios

source: Role to delete ads and reset stats.
pt_br: Regra para excluir os anúncios e redefinir as estatísticas.

source: Manage/Add/Edit groups
pt_br: Gerenciar / Adicionar / Editar grupos

source: Role to see and add/edit groups.
pt_br: Regra para ver e adicionar / grupos de edição.

source: Delete groups
pt_br: Excluir grupos

source: Role to delete groups.
pt_br: Regra para excluir grupos.

source: Manage/Add/Edit schedules
pt_br: Gerenciar / Adicionar / Editar horários

source: Role to see and add/edit schedules.
pt_br: Regra para ver e adicionar / editar programações.

source: Delete schedules
pt_br: Excluir horários

source: Role to delete schedules.
pt_br: Regra para apagar programações.

source: Moderate new adverts
pt_br: Novos anúncios moderados

source: Role to approve ads submitted by advertisers.
pt_br: Regra para aprovar anúncios apresentados pelos anunciantes.

source: Approve/Reject adverts in Moderation Queue
pt_br: Aprovar / Rejeitar anúncios com Moderação Queue

source: Role to approve or reject ads submitted by advertisers.
pt_br: Regra para aprovar ou rejeitar anúncios apresentados pelos anunciantes.

source: Logged in impressions
pt_br: Registrado em impressões

source: Logged in clicks
pt_br: Registrado em cliques

source: Track clicks from logged in users.
pt_br: Controlar os cliques de usuários logados.
