Repository: sports360az/Sports360AZ-WP-New
Catalog: plugins/adrotate-pro/language/adrotate-*.po
Languages: pt_br

source: [AdRotate] CSV Report!
pt_br: [AdRotate] Relatório CSV!

source: Hello
pt_br: Olá!

source: Attached in this email you will find the exported CSV file you generated on
pt_br: Em anexo neste e-mail, você encontrará o arquivo CSV exportado que você gerou em

source: Have a nice day!
pt_br: Tenha um bom dia!

source: Your AdRotate Notifier
pt_br: Seu AdRotate Notificador

source: ad(s) with errors!
pt_br: anúncio(s) com erros!

source: ad(s) expired!
pt_br: anúncio(s) expirado!

source: ad(s) will expire in less than 2 days.
pt_br: anúncio(s) irá expirar em menos de 2 dias.

source: ad(s) have an unknown status.
pt_br: anúncio(s) têm um status desconhecido.

source: This notification is sent to you from your website
pt_br: Esta notificação é enviada a você a partir do seu site

source: [AdRotate Alert] Your ads need your help!
pt_br: [AdRotate Alerta] Os seus anúncios precisam de sua ajuda!

source: Current issues:
pt_br: Questões atuais:

source: ad(s) have configuration errors. This needs your immediate attention!
pt_br: anúncio(s) têm erros de configuração. Precisa da sua atenção imediata!

source: ad(s) expired. This needs your immediate attention!
pt_br: anúncio(s) expirado. Precisa de sua atenção imediata!

source: A total of
pt_br: Um total de

source: ad(s) are in need of your care!
pt_br: anúncio(s) precisando de sua atenção!

source: Access your dashboard here:
pt_br: Acesse seu painel aqui:

source: [AdRotate] An advertiser has put in a request for renewal!
pt_br: [AdRotate] Um anunciante colocou um pedido de renovação!

source: [AdRotate] An advertiser wants his ad removed.
pt_br: [AdRotate] Um anunciante quer seu anúncio removido.

source: [AdRotate] An advertiser wrote a comment on his ad!
pt_br: [AdRotate] Um anunciante escreveu um comentário sobre o seu anúncio!

source: [AdRotate] An advertiser has a problem!
pt_br: [AdRotate] Um anunciante tem um problema!

source: requests ad
pt_br: solicitações de anúncio

source: renewed!
pt_br: renovado!

source: removed.
pt_br: removido.

source: has something to say about ad
pt_br: tem algo a dizer sobre o anúncio

source: has a problem with AdRotate.
pt_br: tem um problema com AdRotate.

source: Attached message:
pt_br: Mensagem anexada:

source: You can reply to this message to contact
pt_br: Você pode responder a esta mensagem para entrar em contato

source: Review the ad here:
pt_br: Revise o anúncio aqui:

source: No files found
pt_br: Nenhum contéudo encontrado

source: Folder not found or not accessible
pt_br: Pasta não encontrada ou não está acessíve

source: Ad saved
pt_br: Anúncio salvo

source: Group saved
pt_br: Grupo salvo

source: Ad(s) deleted
pt_br: Anúncio(s) excluído(s)

source: Group deleted
pt_br: Grupo apagado

source: Banner image deleted
pt_br: Imagem do Banner apagado

source: Something went wrong deleting the file
pt_br: Algo deu errado ao excluir o arquivo

source: Ad(s) statistics reset
pt_br: Zera as estatísticas do(s) anúncio(s)

source: Ad(s) renewed
pt_br: Anúncio(s) renovado(s)

source: Ad(s) deactivated
pt_br: Anúncio(s) desativado(s)

source: Ad(s) activated
pt_br: Anúncio(s) ativado(s)

source: Email(s) with reports successfully sent
pt_br: E-mail(s) com os relatórios enviados com sucesso

source: Group including it's Ads deleted
pt_br: Grupo, incluindo anúncios, foram excluídos

source: Weight changed
pt_br: Peso alterado

source: Export created
pt_br: Exportação criada

source: Ads imported
pt_br: Anúncios importados

source: Schedule saved
pt_br: Agendamento salvo

source: Schedule(s) deleted
pt_br: Agendamento(s) excluído(s)

source: Your message has been sent. Someone will be in touch shortly.
pt_br: Sua mensagem foi enviada. Alguém entrará em contato em breve.

source: Advert submitted for review
pt_br: Anúncio enviado para análise

source: Advert updated and awaiting review
pt_br: Anúncio atualizado e aguarda revisão

source: Ad approved
pt_br: Anunciante aprovado

source: Ad(s) rejected
pt_br: Anúncio(s) rejeitado(s)

source: Ad(s) queued
pt_br: Anúncio(s) em fila

source: Settings saved
pt_br: Configurações salvas

source: Database optimized
pt_br: Banco de dados otimizada

source: Database repaired
pt_br: Banco de dados reparado

source: Ads evaluated and statuses have been corrected where required
pt_br: Anúncios avaliados e status foram corrigidos quando necessário

source: Empty database records removed
pt_br: Registros de banco de dados vazio removido

source: Test notification sent
pt_br: Teste notificação enviada

source: Test mailing sent
pt_br: Teste enviou correspondência

source: Action prohibited
pt_br: Ação proibida

source: The ad was saved but has an issue which might prevent it from working properly. Review the colored ad.
pt_br: O anúncio foi salvo, mas tem um problema que pode impedi-lo de funcionar corretamente. Revise o anúncio colorido.

source: The ad was saved but has an issue which might prevent it from working properly. Please contact staff.
pt_br: O anúncio foi salvo, mas tem um problema que pode impedi-lo de funcionar corretamente. Entre em contato.

source: No data found in selected time period
pt_br: Não foram encontrados dados no período de tempo selecionado

source: Database can only be optimized or cleaned once every hour
pt_br: Banco de dados só pode ser otimizado ou limpo uma vez por hora

source: Form can not be (partially) empty!
pt_br: Formulário não pode ser (parcialmente) vazio!

source: No file uploaded.
pt_br: Nenhum arquivo enviado.

source: The file could not be read.
pt_br: O arquivo não pôde ser lido.

source: No ads found.
pt_br: Nenhum anúncio encontrado.

source: Unexpected error
pt_br: Erro inesperado

source: File size exceeded.
pt_br: O tamanho do arquivo excedido.

source: Upload incomplete.
pt_br: Carregamento incompleto.

source: Could not write file to server.
pt_br: Não foi possível gravar o arquivo para o servidor.

source: An unknown error occured, contact staff.
pt_br: Ocorreu um erro desconhecido, entre em contato.

source: Something went wrong!
pt_br: Algo deu errado!

source: Go back and try again. If the error persists, contact staff.
pt_br: Volte e tente novamente. Se o erro persistir, entre em contato.

source: The file was either too large or not in the right format.
pt_br: O arquivo era muito grande ou formato incorreto.

source: AdRotate Advertiser
pt_br: AdRotate Anunciante

source: Oh no! Something went wrong!
pt_br: Oh não! Algo deu errado!

source: WordPress was unable to verify the authenticity of the url you have clicked. Verify if the url used is valid or log in via your browser.
pt_br: WordPress não pôde verificar a autenticidade do url. Verifique se o url utilizado é válido através de seu navegador.

source: If you have received the url you want to visit via email, you are being tricked!
pt_br: Se você recebeu a URL que você quer visitar via e-mail, você está sendo enganado!

source: Contact support if the issue persists:
pt_br: Contate o suporte se o problema persiste:

source: Either there are no banners, they are disabled or none qualified for this location!
pt_br: Não há banners, eles estão desativados ou não qualificado para este local!

source: Error, no Ad ID set! Check your syntax!
pt_br: Erro, nenhum ID do anúncio definido! Verifique a sua sintaxe!

source: Error, no group ID set! Check your syntax!
pt_br: Erro, nenhum ID de grupo definido! Verifique a sua sintaxe!

source: Error, group does not exist! Check your syntax!
pt_br: Erro, o grupo não existe! Verifique a sua sintaxe!

source: There was an error locating the database tables for AdRotate. Please deactivate and re-activate AdRotate from the plugin page!!
pt_br: Houve um erro ao localizar as tabelas de banco de dados para AdRotate. Por favor, desativar e re-ativar AdRotate a partir da página do plugin!

source: If this does not solve the issue please seek support at
pt_br: Se isso não resolver o problema por favor contate o suporte

source: An unknown error occured.
pt_br: Ocorreu um erro desconhecido.

source: active ad(s) expired.
pt_br: anúncio(s) ativo(s) expirado.

source: Take action now
pt_br: Agir agora

source: active ad(s) are about to expire.
pt_br: anúncio(s) ativo(s) estão prestes a expirar.

source: Check it out
pt_br: Confira

source: active ad(s) with configuration errors.
pt_br: anúncio(s) ativo(s) com erros de configuração.

source: Solve this
pt_br: Resolva este

source: ad(s) expired.
pt_br: anúncio(s) expirado.

source: ad(s) are about to expire.
pt_br: anúncio(s) estão prestes a expirar.

source: ad(s) with configuration errors.
pt_br: anúncio(s) com erros de configuração.

source: Fix this as soon as possible
pt_br: Corrigir o mais rápido possível

source: Register AdRotate
pt_br: Registrar AdRotate

source: manuals
pt_br: manuais

source: Brought to you by
pt_br: Trazido a você por

source: All statistics are indicative. They do not nessesarily reflect results counted by other parties.
pt_br: Todas as estatísticas são indicativas. Eles não necessariamente reflete os resultados apurados por outras partes.

source: Your ads are published with
pt_br: Os seus anúncios são publicados com

source: January
pt_br: Janeiro

source: February
pt_br: Fevereiro

source: March
pt_br: Março

source: April
pt_br: Abril

source: May
pt_br: Maio

source: June
pt_br: Junho

source: July
pt_br: Julho

source: August
pt_br: Agosto

source: September
pt_br: Setembro

source: October
pt_br: Outubro

source: November
pt_br: Novembro

source: December
pt_br: Dezembro

source: Previous
pt_br: Anterior

source: This month
pt_br: Este mês

source: Next
pt_br: Próximo

source: No data to show!
pt_br: Sem dados para mostrar!

source: Not found
pt_br: Não encontrado

source: Title (optional):
pt_br: Título (opcional):

source: HTML will be stripped out.
pt_br: HTML serão retirados.

source: Description (optional):
pt_br: Descrição (opcional):

source: What is this widget used for? (Not parsed, HTML will be stripped out.)
pt_br: O que é isso Widget utilizado? (Não analisado, HTML serão retirados.)

source: Type:
pt_br: Tipo:

source: Single Ad - Use Ad ID
pt_br: Anunciante Único - Use ID do anúncio

source: Group of Ads - Use group ID
pt_br: Grupo de Anúncios - Use grupo ID

source: Choose what you want to use this widget for
pt_br: Escolha o que você quer usar este widget para o

source: Advert/Group ID:
pt_br: Anúncio / Grupo ID:

source: Fill in the ID of the type you want to display!
pt_br: Preencha o ID do tipo que você deseja exibir!

source: Site ID:
pt_br: ID do site:

source: General Info
pt_br: Informações Gerais

source: Manage Ads
pt_br: Gerenciar anúncios

source: Manage Groups
pt_br: Gerenciar Grupos

source: Manage Schedules
pt_br: Gerenciar Agendamentos

source: Manage Media
pt_br: Gerenciar Mídia

source: Moderate
pt_br: Moderado

source: Moderate Adverts
pt_br: Anúncios Moderado

source: Settings
pt_br: Configurações

source: Advertiser
pt_br: Anunciante

source: Add new Advert
pt_br: Adicionar novo Anúncio

source: Manage Adverts
pt_br: Gerenciar Anúncios

source: Full Report
pt_br: Relatório Completo

source: License
pt_br: Licença

source: AdRotate Info
pt_br: AdRotate Informações

source: Ad Management
pt_br: Gestão de anúncio

source: Manage
pt_br: Gerenciar

source: Add New
pt_br: Adicionar Novo

source: Import
pt_br: Importação

source: Group Management
pt_br: Gestão de Grupo

source: Report
pt_br: Estatísticas

source: Schedule Management
pt_br: Gerenciamento de programações

source: Media Management
pt_br: Gerenciamento de Midia

source: Moderation queue
pt_br: Fila de moderação

source: Notice
pt_br: Observe

source: No ads for user.
pt_br: Não há anúncios para o usuário.

source: AdRotate Settings
pt_br: Configurações AdRotate

source: Update Options
pt_br: Atualizar opções

source: AdRotate Network License
pt_br: Licença Rede AdRotate

source: Activate your AdRotate License here to receive automated updates and enable support via the fast and personal ticket system.
pt_br: Ative sua licença AdRotate aqui para receber atualizações automáticas e ativar o suporte.

source: For network activated setups like this you need a Network or Developer License.
pt_br: Para ativado rede configurações como este você precisa de uma licença rede ou desenvolvedor.

source: License Type
pt_br: Tipo de Licença

source: Not activated - Not eligible for support and updates.
pt_br: Não ativado - Não são elegíveis para apoio e atualizações.

source: License Key
pt_br: Chave da Licença do Servidor de Rede

source: You can find the license key in your order email.
pt_br: Você pode encontrar a chave de licença no seu e-mail ordem.

source: License Email
pt_br: Licença e-mail

source: Activate
pt_br: Ativar

source: De-activate
pt_br: Desativar

source: Please contact staff, click tracking is not active!
pt_br: Entre em contato com o pessoal, rastreamento de click não está ativo!

source: You didn't use %image% in your AdCode but did select an image!
pt_br: Você não usou %imagem% em seu AdCode mas se selecionar uma imagem!

source: Please contact staff if you don't know what this means.
pt_br: Entre em contato com o pessoal, se você não sabe o que isso significa.

source: You did use %image% in your AdCode but did not select an image!
pt_br: Você usou %imagem% em seu AdCode mas não selecionar uma imagem!

source: Please contact staff, your advert is not being displayed!
pt_br: Entre em contato com o pessoal, o seu anúncio não está sendo exibido!

source: Please contact staff, a Click rate was set but clicktracking is not active!
pt_br: Entre em contato com o pessoal, a taxa de cliques foi definido, mas clicktracking não está ativo!

source: This advert has been rejected by staff Please adjust the ad to conform with the requirements!
pt_br: Este anúncio foi rejeitada pela equipe, ajuste o anúncio em conformidade com os requisitos!

source: This advert is queued and awaiting review!
pt_br: Este anúncio está na fila e aguardando revisão!

source: AdRotate can not find an error but the ad is marked erroneous, try re-saving the ad!
pt_br: AdRotate não consegue encontrar um erro, mas o anúncio está marcado com erros, tente salvar novamente o anúncio!

source: This ad will expire in less than 7 days!
pt_br: Este anúncio irá expirar em menos de 7 dias!

source: The ad will expire in less than 2 days!
pt_br: O anúncio irá expirar em menos de 2 dias!

source: This ad is expired and currently not rotating!
pt_br: Este anúncio expirou e atualmente não esta rodando!

source: This ad has been disabled and is not rotating!
pt_br: Este anúncio foi desativado e não está rodando!

source: This advert is approved and currently showing on the site! Saving the advert now will put it in the moderation queue for review!
pt_br: Este anúncio é aprovado e exibido no site! Salvando o anúncio agora vai colocá-lo na fila de moderação para revisão!

source: New Advert
pt_br: Novo Anúncio

source: Edit Advert
pt_br: Editar Anúncio

source: Title
pt_br: Título

source: For your and the staffs reference.
pt_br: Para sua e as equipes de referência.

source: Basic Examples:
pt_br: Exemplos básicos:

source: Place the cursor where you want to add a tag and click to add it to your AdCode.
pt_br: Posicione o cursor onde você deseja adicionar uma tag e clique para adicionar ao seu AdCode.

source: Note: While this preview is an accurate one, it might look different then it does on the website.
pt_br: Nota: Enquanto esta é uma pré-visualização, pode parecer diferente, então visualize-o no site.

source: This is because of CSS differences. Your themes CSS file is not active here!
pt_br: Isso é por causa das diferenças de estilo CSS. Seu arquivo de temas CSS não está ativo aqui!

source: Use %image% in the code. Accepted files are:
pt_br: Use %imagem% no código. Arquivos aceitos são:

source: Weight
pt_br: Peso

source: Barely visible
pt_br: Pouco visível

source: Less than average
pt_br: Menos do que a média

source: More than average
pt_br: Mais do que a média

source: Best visibility
pt_br: Melhor visibilidade

source: Weight decides the visibility. Better visibility means more impressions.
pt_br: Peso decide a visibilidade. Melhor visibilidade significa mais impressões.

source: The staff usually is free to change this value depending on their agreement with you.
pt_br: O pessoal geralmente é livre para alterar este valor, depende de você.

source: Check with your publisher if localized adverts are possible for you.
pt_br: Verifique com o seu editor se anúncios localizados são possíveis para você.

source: Cities
pt_br: Cidades

source: Usage:
pt_br: Uso:

source: AdRotate does not check the validity of names so make sure you spell them correctly!
pt_br: AdRotate não verifica a validade dos nomes, tenha certeza de escrevê-los corretamente!

source: Countries
pt_br: Países

source: Select the countries you want the adverts to show in.
pt_br: Selecione os países que você deseja mostras seus anúncios.

source: Select Groups
pt_br: Selecione Grupos

source: Name
pt_br: Nome

source: Mode
pt_br: Modo

source: second rotation
pt_br: segunda rotação

source: grid
pt_br: grade

source: Geolocation
pt_br: Geo localização

source: Choose Schedules
pt_br: Escolha Agendamentos

source: Request new schedule
pt_br: Pedir um novo agendamento

source: Start / End
pt_br: Início / Fim

source: Max Clicks
pt_br: Máx. cliques

source: In use by this advert.
pt_br: Em uso por este anúncio.

source: Expires soon.
pt_br: Expira em breve.

source: Submit ad for review
pt_br: Enviar anúncio para revisão

source: Cancel
pt_br: Cancelar

source: Invalid ad ID.
pt_br: ID anúncio inválido.

source: Editing and creating adverts is not available right now
pt_br: Edição e criação de anúncios não está disponível no momento

source: The administrator has disabled editing of adverts.
pt_br: O administrador desabilitou edição de anúncios.

source: Contact sales
pt_br: Contato de vendas

source: Disabled Ads
pt_br: Desativar Anúncios

source: The ads in here are disabled but kept for reference or later use.
pt_br: Os anúncios aqui estão desativados, mas manteve-os para referência ou uso posterior.

source: Impressions
pt_br: Impressões

source: Clicks
pt_br: Cliques

source: Contact publisher
pt_br: Contato editora

source: Edit
pt_br: Editar

source: Renew
pt_br: Renovar

source: Remove
pt_br: Remover

source: Other
pt_br: Outros

source: Queued and Erroneous Ads
pt_br: Na fila e anúncios errados

source: Ads listed here are queued for review, rejected by a reviewer or have a configuration error.
pt_br: Anúncios relacionados aqui estão na fila para revisão, rejeitado por um revisor ou tem algum um erro de configuração.

source: Has configuration errors.
pt_br: Tem erros de configuração.

source: Has been rejected.
pt_br: Foi rejeitado.

source: Summary
pt_br: Sumário

source: Overall statistics over active adverts
pt_br: Estatísticas gerais sobre anúncios ativos

source: General
pt_br: Geral

source: ads, sharing a total of
pt_br: anúncios, compartilhar um total de

source: impressions.
pt_br: impressões.

source: Most clicks
pt_br: A maioria dos cliques

source: with
pt_br: com

source: clicks.
pt_br: cliques.

source: No ad stands out at this time.
pt_br: Nenhum anúncio se destaca neste momento.

source: Least clicks
pt_br: Menos cliques

source: Average on all ads
pt_br: Média em todos os anúncios

source: Click-Through-Rate
pt_br: Taxa de cliques

source: based on
pt_br: baseadas

source: impressions and
pt_br: impressões e

source: Monthly overview of clicks and impressions
pt_br: Visão geral mensal de cliques e impressões

source: Export options for montly overview
pt_br: Opções de exportação para visão geral mensal

source: Select period
pt_br: Selecione o período

source: Whole year
pt_br: Ano inteiro

source: Email options
pt_br: Opções de e-mail

source: Maximum of 3 email addresses, comma seperated. Leave empty to download the CSV file instead.
pt_br: Máximo de 3 endereços de email, separados por vírgulas. Deixe em branco para baixar o arquivo CSV em seu lugar.

source: Export
pt_br: Exportar

source: Download or email your selected timeframe as a CSV file.
pt_br: Faça o download ou enviar e-mail o seu período selecionado como um arquivo CSV.

source: Your Active Ads
pt_br: Seus anúncios ativos

source: These are active and currently in the pool of ads shown on the website.
pt_br: Estes são ativo e anúncios são exibidos no site.

source: Shown
pt_br: Mostrado

source: Today
pt_br: Hoje

source: Stats
pt_br: Estatísticas

source: Is almost expired.
pt_br: É quase expirado.

source: Has expired.
pt_br: Expirou.

source: Renewal of
pt_br: Renovação

source: - I'd want my ad renewed for 1 year. Quote me!
pt_br: - Eu quero o meu anúncio renovado por 1 ano. Cite-me!

source: - Renew my ad, but i want the weight set higher.
pt_br: - Renovar meu anúncio, mas eu quero mais relevância nas exibições.

source: Removal of
pt_br: Remoção de

source: - This ad doesn't perform, please remove it.
pt_br: - Este anúncio não executa, por favor, retire-o.

source: - The budget is spent, please remove the ad when it expires.
pt_br: - O orçamento foi gasto, por favor, retire o anúncio quando ele expirar.

source: About
pt_br: Sobre

source: - The ad is not in the right place. I'd like....
pt_br: - O anúncio não está no lugar certo. Eu gostaria ....

source: - This ad works great for me!!
pt_br: - Esse anúncio funciona muito bem para mim!

source: Complaint or problem
pt_br: Queixa ou problema

source: - My ads do not show, what's going on?
pt_br: - Meus anúncios não aparecem, o que está acontecendo?

source: - Why can't i see any clicks?
pt_br: - Por que não consigo ver todos os cliques?

source: No address specified
pt_br: No endereço indicado

source: Contact your Publisher
pt_br: Contate o Editor

source: Put in a request for renewal, removal or report an issue with this ad.
pt_br: Coloque em um pedido de renovação, remoção ou relatar um problema com este anúncio.

source: Subject
pt_br: Assunto

source: ad
pt_br: acrescentar

source: Short message/Reason
pt_br: Mensagem curta/motivo

source: Examples:
pt_br: Exemplos:

source: Send
pt_br: Enviar

source: Statistics for
pt_br: Estatísticas de

source: Impressions today
pt_br: Impressões hoje

source: Clicks today
pt_br: Cliques hoje

source: Periodic overview of clicks and impressions
pt_br: Visão geral periódica de cliques e impressões

source: Shown from
pt_br: Mostrado de

source: Shown until
pt_br: Mostrado até

source: Used
pt_br: Usada

source: Max Impressions
pt_br: Max Impressões

source: Preview
pt_br: Pré-Visualizar

source: This is because of CSS differences. The themes CSS file is not active here!
pt_br: Isso é por causa das diferenças de estilo CSS. O arquivo de temas CSS não está ativo aqui!

source: Export options
pt_br: Opções de exportação

source: Note:
pt_br: Notas:

source: Currently
pt_br: Atualmente

source: Your setup
pt_br: Sua configuração

source: Adverts that need you
pt_br: Anúncios que precisam de você

source: Adverts
pt_br: Anúncios

source: (Almost) Expired
pt_br: (Quase) Expirado

source: Groups
pt_br: Grupos

source: Have errors
pt_br: Tem erros

source: Schedules
pt_br: Agendamentos

source: Queued
pt_br: Em fila

source: What went wrong? (if anything) or what are you trying to do?
pt_br: O que deu errado? (Se houver) ou o que você estava tentando fazer?

source: Include error messages and/or relevant information.
pt_br: Incluir mensagens de erro e/ou informações relevantes.

source: Try to remember steps or actions you took that might have caused the problem.
pt_br: Tente se lembrar de passos ou ações que você tomou que pode ter causado o problema.

source: Subject:
pt_br: Assunto:

source: Problem description / Question:
pt_br: Descrição do problema/Pergunta:
