Repository: sports360az/Sports360AZ-WP-New
Catalog: plugins/adrotate-pro/language/adrotate-*.po
Languages: pt_br

source: When you send this form the following data will be submitted:
pt_br: Ao enviar este formulário os seguintes dados serão submetidos:

source: This information is treated as confidential and is mandatory.
pt_br: Esta informação é tratada como confidencial e é obrigatória.

source: Contact your site administrator if you do not know what this means.
pt_br: Contacte o administrador do site, se você não sabe o que isso significa.

source: AdRotate News and Developer Blog
pt_br: AdRotate Notícias and Developer Blog

source: AdRotate is brought to you by
pt_br: AdRotate é trazido a você por

source: Bulk Actions
pt_br: Ações em massa

source: Delete
pt_br: Excluir

source: Reset stats
pt_br: Repor estatísticas

source: Go
pt_br: Ir

source: Advertiser:
pt_br: Anunciante:

source: The AdCode cannot be empty!
pt_br: O AdCode não pode estar vazio!

source: This advert has run out of budget. Add more budget to the advert or reset the rate to zero!
pt_br: Este anúncio foi executado fora do orçamento. Adicionar mais orçamento para o anúncio ou redefinir a taxa a zero!

source: This ad has no schedules!
pt_br: Este anúncio não tem agendamentos!

source: AdRotate cannot find an error but the ad is marked erroneous, try re-saving the ad!
pt_br: AdRotate não consegue encontrar um erro, mas o anúncio está marcado como errado, tente salvar novamente o anúncio!

source: This ad is expired and currently not shown on your website!
pt_br: Este anúncio expirou e atualmente não é mostrado no seu site!

source: This ad has been disabled and does not rotate on your site!
pt_br: Este anúncio foi desativado e não roda em seu site!

source: Select Banner
pt_br: Selecione Banner

source: - OR -
pt_br: - OU -

source: Use either the text field or the dropdown. If the textfield has content that field has priority.
pt_br: Use o campo de texto ou suspensa. Se o campo de texto tem um conteúdo que o campo tem prioridade.

source: Statistics
pt_br: Estatística

source: Yes, this ad will be visible
pt_br: Sim, este anúncio será visível

source: Disabled, do not show this ad anywhere
pt_br: Desativado, não apresentar este anúncio em qualquer lugar

source: Maybe, this ad is queued for review
pt_br: Talvez, este anúncio está na fila para revisão

source: No, this ad is rejected
pt_br: Não, este anúncio foi rejeitado

source: Save Advert
pt_br: Guardar o anúncio

source: Usage
pt_br: Utilização

source: Create a schedule
pt_br: Criar um agendamento

source: Leave empty or 0 to skip this.
pt_br: Deixe em branco ou 0 para ignorar isso.

source: Spread Impressions
pt_br: Espalhe Impressões

source: Try to evenly spread impressions for each advert over the duraction of this schedule. This may cause adverts to intermittently not show.
pt_br: Tente espalhar uniformemente impressões para cada anúncio sobre o duração deste agendamento. Isto pode não mostram os anúncios intermitentemente.

source: Time uses a 24 hour clock. When you're used to the AM/PM system keep this in mind: If the start or end time is after lunch, add 12 hours. 2PM is 14:00 hours. 6AM is 6:00 hours.
pt_br: Tempo usa um relógio de 24 horas. Quando você está acostumado com o sistema de AM / PM manter isso em mente: Se a hora de início ou final é depois do almoço, adicionar 12 horas. 2:00PM são 14:00 horas. 06:00AM são 06:00 horas.

source: You can add, edit or delete schedules from the
pt_br: Você pode adicionar, editar ou excluir programações do

source: dashboard. Save your advert first!
pt_br: painel. Salve o seu anúncio em primeiro lugar!

source: Schedules not in use by this advert are hidden.
pt_br: Agendamentos que não estiver em uso por este anúncio são ocultados.

source: Advanced
pt_br: Avançado

source: Everything below is optional.
pt_br: Tudo abaixo é opcional.

source: Enable responsive support for this advert.
pt_br: Ativar o suporte sensível para este anúncio.

source: Upload your images to the banner folder and make sure the filename is in the following format; "imagename.full.ext". A full set of sized images is strongly recommended.
pt_br: Publique as suas imagens para a pasta de banners e verifique se o nome do arquivo está no seguinte formato; "Imagename.full.ext ". o full configura o tamanho da imagens e é recomendado.

source: For smaller size images use ".320", ".480", ".768" or ".1024" in the filename instead of ".full" for the various viewports.
pt_br: Para imagens de menor porte usar ".320", ".480", ".768" ou ".1024" no nome do arquivo, em vez de ". full " para as várias visualizações.

source: Example:
pt_br: Exemplo:

source: image.full.jpg, image.320.jpg and image.768.jpg will serve the same advert for different viewports.
pt_br: image.full.jpg, image.320.jpg e image.768.jpg servirá o mesmo anúncio para diferentes visualizações.

source: For administrative purposes set a sortorder.
pt_br: Para efeitos administrativos, definir uma ordem.

source: Leave empty or 0 to skip this. Will default to ad id.
pt_br: Deixe em branco ou 0 para ignorar isso. Será o padrão para ID de anúncio.

source: Cities take priority and will be filtered first.
pt_br: Cidades terão prioridade e serão filtradas em primeiro lugar.

source: Not specified
pt_br: Não Especificado

source: Must be a registered user on your site with appropriate access roles.
pt_br: Deve ser um usuário cadastrado em seu site com funções de acesso apropriados.

source: Ads
pt_br: Anúncios

source: Active
pt_br: Ativo

source: Post Injection
pt_br: Mensagem Injeção

source: Ads that need attention
pt_br: Os anúncios que precisam de atenção

source: Deactivate
pt_br: Desativar

source: -- Renew --
pt_br: - Renove -

source: For 1 year
pt_br: Por 1 ano

source: For 180 days
pt_br: Por 180 dias

source: For 30 days
pt_br: Por 30 dias

source: For 7 days
pt_br: Por 7 dias

source: Configuration errors.
pt_br: Erros de configuração.

source: Active Ads
pt_br: Anúncios ativos

source: -- Weight --
pt_br: - Peso -

source: Normal coverage
pt_br: Visibilidade normal

source: No ads created yet!
pt_br: Não existem anúncios criado ainda!

source: Statistics for advert
pt_br: Estatísticas de anúncio

source: ads have tracking enabled.
pt_br: anúncios têm rastreamento habilitado.

source: Average clicks on all ads
pt_br: Média de cliques em todos os anúncios

source: New Group
pt_br: Novo Grupo

source: Edit Group
pt_br: Editar Grupo

source: Default - Show one ad at a time
pt_br: Padrão - Mostrar um anúncio de cada vez

source: Dynamic Mode - Show a different ad every few seconds
pt_br: Modo Dinâmico - Mostrar um anúncio diferente a cada X segundos

source: Block Mode - Show a block of ads
pt_br: Modo Bloco - Mostra um bloco de anúncios

source: Dynamic and Block Mode
pt_br: Dinâmico e Modo Bloco

source: Only required if your group is in Dynamic or Block mode.
pt_br: Só exigido se o seu grupo está em modo dinâmico ou bloco.

source: rows
pt_br: Linhas

source: columns
pt_br: colunas:

source: Block Mode
pt_br: Modo bloco

source: pixel(s) wide
pt_br: pixel(s) de largura

source: pixel(s) high.
pt_br: pixel(s) altura.

source: seconds.
pt_br: segundos

source: Dynamic Mode
pt_br: Modo Dinâmico

source: Load a new advert in this interval without reloading the page. Default: 6.
pt_br: Coloque um novo anúncio nesse intervalo sem recarregar a página. Padrão: 6.

source: Save Group
pt_br: Salvar grupo

source: Advert Margin
pt_br: Margem Anúncio

source: Fallback group
pt_br: Grupo alternativo

source: No
pt_br: Não

source: Select another group to fall back on when all ads are expired, not in the visitors geographic area or are otherwise unavailable.
pt_br: Selecione um outro grupo para voltar, quando todos os anúncios expirar, visitantes da área geográfica ou de outra maneira indisponíveis.

source: Leave empty or 0 to skip this. Will default to group id.
pt_br: Deixe em branco ou 0 para ignorar isso. Será o padrão para ID de grupo.

source: Disabled
pt_br: Desativado

source: Before content
pt_br: Antes do conteúdo

source: After content
pt_br: Depois do conteúdo

source: Before and after content
pt_br: Antes e depois do conteúdo

source: Which categories?
pt_br: Quais as categorias?

source: Click the categories posts you want the adverts to show in.
pt_br: Clique nas categorias que você deseja exibir os anúncios

source: Which pages?
pt_br: Quais páginas?

source: Click the pages you want the adverts to show in.
pt_br: Clique nas páginas que você deseja exibir os anúncios

source: Wrapper code
pt_br: Código Wrapper

source: Options:
pt_br: Opções:

source: Visible until
pt_br: Visível até

source: No ads created!
pt_br: Não existem anúncios criados!

source: Delete Group
pt_br: Excluir grupo

source: Delete Group including ads
pt_br: Excluir grupo incluindo anúncios

source: You are about to delete a group
pt_br: Você está prestes a excluir um grupo

source: This action can not be undone!
pt_br: Essa ação não pode ser desfeita!

source: OK to continue, CANCEL to stop.
pt_br: OK para continuar, Cancelar para parar.

source: Default
pt_br: Padrão

source: Dynamic
pt_br: Dinâmico

source: Block
pt_br: Bloquear

source: Fallback
pt_br: Reserva

source: No groups created!
pt_br: Nenhum grupo criado!

source: Statistics for group
pt_br: Estatísticas para o grupo

source: Maximum size is 512Kb.
pt_br: O tamanho máximo é 512 Kb.

source: For responsive adverts make sure the filename is in the following format; "imagename.full.ext". A full set of sized images is strongly recommended.
pt_br: Para anúncios sensíveis, certifique-se o nome do arquivo está no seguinte formato; "Imagename.full.ext". O full configura o tamanho das imagens, recomendado.

source: Actions
pt_br: Ações

source: Delete file
pt_br: Excluir arquivo

source: Are you sure you want to delete this file?
pt_br: Você tem certeza que deseja deletar este arquivo?

source: Make sure no adverts still use this image!
pt_br: Certifique-se que não há anúncios usando esta imagem!

source: Banners folder not found or not accessible
pt_br: Pasta de banners não encontrada ou não está acessível

source: Make sure the banner images are not in use by adverts when you delete them!
pt_br: Certifique-se que as imagens do banner não estão em uso pelos anúncios quando você excluí-los!

source: Contact your Advertiser
pt_br: Contacte o anunciante

source: Waiting for Review and Approval
pt_br: Esperando para análise e aprovação

source: Approve
pt_br: Aprovar

source: Reject
pt_br: Rejeitar

source: No ads in queue yet!
pt_br: Não existem anúncios na fila ainda!

source: Rejected adverts
pt_br: Anúncios rejeitados

source: Queue
pt_br: Fila

source: New Schedule
pt_br: Novo Agendamento

source: Edit Schedule
pt_br: Editar agendamento

source: The maximum clicks and impressions are measured over the set schedule only and applies to all adverts using this schedule combined. Every schedule can have it's own limit!
pt_br: Os cliques e impressões máximos são medidos durante apenas o agendamento definido e se aplica a todos os anúncios usando este. Toda programação pode ter seu próprio limite!

source: Save Schedule
pt_br: Salve Agendamento

source: Select Ads
pt_br: Selecione Anúncios

source: No schedules created yet!
pt_br: Não há agendamentos criado ainda!

source: Advertisers
pt_br: Anunciantes

source: Enable advertisers so they can review and manage their own ads.
pt_br: Habilitar os anunciantes para que eles possam analisar e gerir os seus próprios anúncios.

source: Enable Advertisers
pt_br: Ativar Anunciantes

source: Allow adverts to be coupled to users (Advertisers).
pt_br: Permitir anúncios para ser acoplado a usuários (os anunciantes).

source: Edit/update adverts
pt_br: Editar / atualização anúncios

source: Allow advertisers to add new or edit their adverts.
pt_br: Permitir que os anunciantes para adicionar novos ou editar os seus anúncios.

source: Advertiser role
pt_br: Regra para anunciante

source: Load jQuery
pt_br: Carregar jQuery

source: Banner Folder
pt_br: Pasta de Banners

source: Set a location where your banner images will be stored.
pt_br: Defina um local onde as suas imagens de banner serão armazenados.

source: Location
pt_br: Localização

source: (Default: wp-content/banners/).
pt_br: (Padrão: wp-content/banners /).

source: To try and trick ad blockers you could set the folder to something crazy like:
pt_br: Para tentar enganar os bloqueadores de anúncios, a dica é você definir a pasta para algo louco como:

source: This folder will not be automatically created if it doesn't exist. AdRotate will show errors when the folder is missing.
pt_br: Esta pasta não será criada automaticamente se ele não existe. AdRotate mostrará erros quando a pasta está faltando.

source: Bot filter
pt_br: Filtro Bot

source: User-Agent Filter
pt_br: Filtro User-Agent

source: Additionally to the list specified here, empty User-Agents are blocked as well.
pt_br: Além da lista especificada aqui, agentes de usuário vazias são bloqueados também.

source: Learn more about
pt_br: Saiba mais sobre

source: user-agents
pt_br: agentes de usuário

source: Ad Blocker detection
pt_br: Detecção Ad Blocker

source: Logged in users
pt_br: Usuários logados

source: Show the message to logged in users?
pt_br: Mostrar a mensagem para usuários logados?

source: Seconds.
pt_br: Segundos

source: More seconds means you hinder your visitors more, which may drive them away. Use with caution!
pt_br: Mais segundos significa que dificultam a seus visitantes mais, o que pode afastá-los. Use com cuidado!

source: Message to show
pt_br: Mensagem para mostrar

source: Default: "Ad blocker detected! Please wait %time% seconds or disable your ad blocker!"
pt_br: Padrão: "! Ad blocker detectado Aguarde %t ! ime% segundos ou desabilite seu bloqueador de anúncio "

source: No HTML/Javascript allowed. %time% will be replaced with a countdown in seconds.
pt_br: Sem permissão de HTML/Javascript. %t ime% será substituída com uma contagem regressiva em segundos.

source: Hide License Details
pt_br: Ocultar detalhes Licença

source: If you have installed AdRotate Pro for a client or in a multisite setup and want to hide the License Key, Email and Mass-deactivation button (Duo, Multi and Developer License) from them.
pt_br: Se você tiver instalado AdRotate Pro para um cliente ou em uma configuração de vários locais e quer esconder a chave de licença, e-mail e botão Mass-desativação (Duo, multi e Licença Developer) a partir deles.

source: Maintenance
pt_br: Manutenção

source: Optimize Database
pt_br: Otimizar o banco de dados

source: You are about to optimize the AdRotate database.
pt_br: Você está prestes a otimizar o banco de dados AdRotate.

source: Did you make a backup of your database?
pt_br: Você quis fazer um backup do seu banco de dados?

source: This may take a moment and may cause your website to respond slow temporarily!
pt_br: Isso pode demorar um pouco e pode fazer com que seu site fique temporariamente mais lento !

source: Cleans up overhead data in the AdRotate tables.
pt_br: Limpa os dados gerais das tabelas AdRotate.

source: Overhead data is accumulated garbage resulting from many changes you've made. This can vary from nothing to hundreds of KiB of data.
pt_br: Dados Overhead é acumulado lixo resultante de muitas mudanças que você fez. Isso pode variar de nada a centenas de KB de dados.

source: Clean-up Database
pt_br: Limpeza do banco de dados

source: You are about to clean up your database. This may delete expired schedules and older statistics.
pt_br: Você está prestes a limpar o seu banco de dados. Isto pode excluir agendamentos expirados e estatísticas mais velhas.

source: Are you sure you want to continue?
pt_br: Tem certeza que deseja continuar?

source: This might take a while and may slow down your site during this action!
pt_br: Isso pode demorar um pouco e pode deixa seu site mais lento durante o processo!

source: Delete old (expired) schedules (Optional).
pt_br: Excluir antigos horários (expirados) (opcional).

source: Delete stats older than 356 days (Optional).
pt_br: Excluir estatísticas com mais de 356 dias (opcional).

source: AdRotate creates empty records when you start making ads, groups or schedules. In rare occasions these records are faulty.
pt_br: AdRotate cria registros vazios quando você começar a fazer anúncios, grupos ou agendamentos. Em raras ocasiões, esses registros são defeituosos.

source: If you made an ad, group or schedule that does not save when you make it use this button to delete those empty records.
pt_br: Se você fez um anúncio, grupo ou agendamento que não salva quando você fazê-lo usar este botão para apagar os registros vazios.

source: Additionally you can clean up old schedules and/or statistics. This will improve the speed of your site.
pt_br: Além disso, você pode limpar os agendamentos e/ou estatísticas mais antigas. Isto irá melhorar a velocidade do seu site.

source: Re-evaluate Ads
pt_br: Re-avaliar Anúncios

source: Re-evaluate all ads
pt_br: Re-avaliar todos os anúncios

source: You are about to check all ads for errors.
pt_br: Você está prestes a verificar todos os anúncios de erros.

source: This will apply all evaluation rules to all ads to see if any error slipped in. Normally you should not need this feature.
pt_br: Isto irá aplicar todas as regras de avaliação a todos os anúncios para ver se algum erro escorregou dentro Normalmente você não deve precisar desse recurso.

source: Troubleshooting
pt_br: Solução de problemas

source: Developer Debug
pt_br: Desenvolvedor Debug

source: Current version:
pt_br: A versão atual:

source: Previous version:
pt_br: Versão anterior:

source: Current database version:
pt_br: Versão atual do banco de dados:

source: Previous database version:
pt_br: Versão anterior do banco de dados:

source: Current status of adverts
pt_br: Situação atual dos anúncios

source: Error
pt_br: Erro

source: Expired
pt_br: Expirado

source: Expires Soon
pt_br: Expira em breve

source: Ad evaluation next run:
pt_br: Avaliação do próximo anúncio:

source: Not scheduled!
pt_br: Não agendado!

source: Ad Notifications next run:
pt_br: Notificações do próximo anunciante:

source: Clean Trackerdata next run:
pt_br: Limpe o próximo Trackerdata:

source: Miscellaneous
pt_br: Disposições Gerais

source: Widget alignment
pt_br: Alinhamento Widget

source: Check this box if your widgets do not align in your themes sidebar. (Does not always help!)
pt_br: Marque esta caixa se seus widgets não alinham na sua barra lateral temas. (Nem sempre ajuda!)

source: Widget padding
pt_br: Preenchimento Widget

source: Enable this to remove the padding (blank space) around ads in widgets. (Does not always work!)
pt_br: Habilite-o para remover o preenchimento (espaço em branco) em torno de anúncios em widgets. (Nem sempre funciona!)

source: Admin Bar
pt_br: Administrador Bar

source: Enable the AdRotate Quickmenu in the Admin Bar
pt_br: Ative o AdRotate QuickMenu no Bar Administrador

source: Hide Schedules
pt_br: Esconder Agendamentos

source: When editing adverts; Hide schedules that are not in use by that advert.
pt_br: Ao editar anúncios; Esconder agendamentos que não estão em uso por esse anúncio.

source: W3 Total Caching
pt_br: W3 Total Cache

source: Check this box if you use W3 Total Caching on your site.
pt_br: Marque esta caixa se você usa W3 Total Cache em seu site.

source: It may take a while for the ad to start rotating. The caching plugin needs to refresh the cache. This can take up to a week if not done manually.
pt_br: Pode demorar algum tempo para o anúncio para começar a rodar. O plugin de cache precisa atualizar o cache. Isso pode levar até uma semana se não for feito manualmente.

source: Caching support only works for [shortcodes] and the AdRotate Widget. If you use a PHP Snippet you need to wrap your PHP in the exclusion code yourself.
pt_br: Apoio Caching só funciona para [shortcodes] eo AdRotate Widget. Se você usar um trecho de PHP que você precisa para quebrar seu PHP no código de exclusão mesmo.

source: Notifications
pt_br: Notificações

source: Set up who gets notifications if ads need your attention.
pt_br: Configure quem recebe notificações se os anúncios precisam de sua atenção.

source: Delivery method
pt_br: Método de entrega

source: Email message.
pt_br: Mensagem de e-mail.

source: Push notifications to your smartphone.
pt_br: Notificações Push para o seu smartphone.

source: Push notifications are delivered through Pushover, a notification service for Android and iOS
pt_br: Notificações push são entregues através Pushover, um serviço de notificação para Android e iOS

source: The Pushover App is a one time purchase for either Android and/or iOS. More information can be found on the pushover website;
pt_br: O Pushover App é uma compra uma vez para ambos Android e / ou iOS. Mais informações podem ser encontradas no site da tarefa simples;

source: Test
pt_br: Teste

source: This sends a test notification. Before you test, save the options first!
pt_br: Isso envia uma notificação de teste. Antes de testar, salve as opções primeiro!

source: Dashboard Notifications
pt_br: Notificações do Painel

source: Email Notifications
pt_br: Notificações de e-mail

source: Set up who gets notification emails.
pt_br: Configure quem recebe e-mails de notificação.

source: Publishers
pt_br: Editores

source: A comma separated list of email addresses. Maximum of 5 addresses. Keep this list to a minimum!
pt_br: Uma vírgula lista de endereços de email separados. Máximo de 5 endereços. Manter esta lista ao mínimo!

source: Messages are sent once every 24 hours when needed. If this field is empty no email notifications will be send.
pt_br: As mensagens são enviadas uma vez a cada 24 horas, quando necessário. Se este campo está vazio há notificações de e-mail serão enviadas.

source: Who gets email from advertisers. Maximum of 2 addresses. Comma seperated. This field may not be empty!
pt_br: Quem recebe e-mails de anunciantes. Máximo de 2 endereços. Vírgula separou. Este campo não pode estar vazio!

source: Push Notifications
pt_br: Push Notificações

source: Receive information about what is happening with your AdRotate setup on your smartphone via Pushover.
pt_br: Receba informações sobre o que está acontecendo com a sua configuração AdRotate em seu smartphone via Pushover.

source: Daily digest of any advert status other than normal.
pt_br: Diário de qualquer status anúncio que não seja normal.

source: Any advertiser saving an advert in your moderation queue.
pt_br: Qualquer anunciante salvar um anúncio na sua fila de moderação.

source: A moderator approved an advert from the moderation queue.
pt_br: Um moderador aprovou um anúncio da fila de moderação.

source: A moderator rejected an advert from the moderation queue.
pt_br: Um moderador rejeitou um anúncio da fila de moderação.

source: If you have a lot of activity with many advertisers adding/changing adverts you may get a lot of messages!
pt_br: Se você tem um monte de atividades com muitos anunciantes adicionando / mudando de anúncios que você pode ter um monte de mensagens!

source: User Key
pt_br: Chave de usuário

source: Who has access to what? All but the "advertiser page" are usually for admins and moderators.
pt_br: Quem tem acesso a quê? Todos, mas o "advertiser page" são geralmente para os administradores e moderadores.

source: Advertiser page
pt_br: Página Anunciante

source: Role to allow users/advertisers to see their advertisement page.
pt_br: Regra para permitir que os usuários / anunciantes para ver sua página do anúncio.

source: Full report page
pt_br: Relatório completo

source: Role to review the full report.
pt_br: Regra para rever o relatório completo.

source: Manage/Add/Edit adverts
pt_br: Gerenciar / Adicionar / Editar anúncios

source: Role to see and add/edit ads.
pt_br: Regra para ver e adicionar / editar anúncios.
